platform: "tensorrt_plan"
max_batch_size: 64
input [
  {
    name: "input"
    data_type: TYPE_FP32
    dims: [3, 256, 192]
  }
]
output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [102]
  }
]
instance_group {
  kind: KIND_GPU
  count: 1
  gpus: 0
}
version_policy: { specific: { versions: [2]}}